<?php include 'header.php'; ?>

<section class="py-16 text-xl">
  <div class="container">
    <h1 class="text-center text-5xl font-bold mb-12">
      О нашей компании
    </h1>
    <h2 class="text-center text-3xl font-bold my-8">
      О нас:
    </h2>

    <p class="mb-6">Казастан- это страна.</li>

      <p class="mb-6">Наша компания «Агротуризм» предлагает вам путешествие в
        Казахстан с возможностью посещения наших гостевых домов в
        экологически чистых районах, питание только натуральными
        продуктами, эко-тропы, погружение в традиции и культуру
        местного населения!</li>
        <p class="mb-6">Агротуризм – это проживание в сельской местности, в настоящих
          деревенских домах, с возможностью окунуться в быт и традиции
          той или иной нации.</li>

          <h2 class="text-center text-3xl font-bold my-8">
            Вас ждет:
          </h2>

          <ul class="browser-default list-disc pl-6">
            <li>проживание в уютных частных усадьбах, юртах</li>
            <li>питание на заказ из экологически чистых продуктов</li>
            <li>знакомство с историей края</li>
            <li>походы за грибами и ягодами, катания на лыжах, коньках</li>
            <li>участие в народных обрядах</li>
            <li>катание на лодках, лошадях и т.д.</li>
            <li>участие в мастер-классах различной тематики</li>
            <li>участие в сборах урожая, дойке и/или выпасу скота, сенокосе и других работах на фермерских усадьбах</li>
            <li>участие в приготовлении домашних заготовок солений, варений, вина и дегустации продукции</li>
            <li>рыбалка, охота и другое</li>
          </ul>

          <p class="my-6">Между тем, мы следим за качеством услуг в наших гостевых домах, проводим тренинги для владельцев агроусадеб, создаем совместо новые туристические маршруты и развлечения.</p>

          <h2 class="text-center text-3xl font-bold my-8">
            Наши Цели.
          </h2>
          <ul class="my-6 browser-default list-disc pl-6">
            <li>Развитие сельского и агро туризма.</li>
            <li> Задействовать наши фермерские, агро хозяйства.</li>
            <li>
              Популяризация агротуризма, как основы формирования принципов устойчивого развития сельских территорий.</li>
            <li>
              Привлечение гостей на наши агротуры в сельские гостевые дома.
              Поддерживать стандарты и качество обслуживания гостей, разнообразие отдыха и развлечений.</li>
            <li> Мы принимаем участие в создании новых объектов сельского туризма.
            </li>
          </ul>
          <h2 class="font-bold text-2xl py-6">
            Для фермеров и желающих открыть свой гостевой дом:
          </h2>

          <h2 class="font-bold text-xl py-6">
            Наши услуги: Составление единой базы по сельскому туризму.
          </h2>
          <ul class="my-6 browser-default list-disc pl-6">
            <li> создание удобного интерфейса для пользователей и владельцев гостевых домов, желающих разместить свою информацию.</li>
            <li> продвижение на международном уровне и привлечение туристов-гостей.
            </li>
            <li> внедрение стандартов качества, принципов и модели работы гостевого дома.
            </li>
            <li> сопровождение в течении года и помощь в работе гостевого дома.
            </li>
            <li> тренинги и обучение владельцев гостевых домов и всех желающих о открытии и ведении агротуристического объекта (гостевого дома).</li>
            <li> помощь в составлении туристических пакетов, маршрутов.
            </li>
            <li> участие в выставках, семинарах.
            </li>
            <li> тематические мероприятия по сельскому туризму.
            </li>
          </ul>
          <h2 class="font-bold text-2xl my-6">
            6. Международная деятельность.
          </h2>
          <ul class="my-6 browser-default list-disc pl-6">
            <li>стать членом Европейской Федерации Сельского туризма EuroGites
              осуществить первый этап программы обмена в области сельского туризма с заграничными коллегами.
            </li>
            <li>
              Разработать основы взаимодействия с зарубежными партнерами, включающие основные этапы развития в области сельского туризма.</li>
          </ul>
          <h2 class="font-bold text-2xl py-6">

            7. Обучение, составление инфо-туров по сельскому туризму, создание базы практики для студентов, проекты в области обучения.
          </h2>

          <ul class="my-6 browser-default list-disc pl-6">
            <li>
              Подготовить курсы для желающих заняться сельским туризмом, подготовить и проводить программы практики для студентов, принимали участие в создании проекта "Детская школа сельского туризма", которая функционирует.</li>
            <li> Подготовить инфотур по сельскому туризму
            </li>
          </ul>
          <h2 class="font-bold text-2xl py-6">
            8. Участие в работе по подготовке нормативов, регулирующих туристическую деятельность.
          </h2>












          </li>

  </div>
</section>

<?php include 'footer.php'; ?>